<template>    <p class="flow-text">
    Τι είναι τρύπια σκέψη;
    </p>
    Το τι σημαίνει τρύπια σκέψη θα οριστεί δυναμικά από τους ανθρώπους που θα ανεβάζουν τις τρύπιες σκέψεις τους εδώ. Μέχρι τότε, ας ξεκινήσουμε από αυτήν την αφετηρία. Ο κοσμος γυρω μας αποτελειται απο τρεις( ή μήπως 4;) διαστασεις, το ταβανι βρισκεται απο πανω μας και το πατωμα απο κατω μας. Οτιδηποτε παρεκλινει απο αυτο το προτυπο αποτελεί τρυπια σκεψη.
   
    <p class="flow-text">
   Πως Λειτουργεί;ww
    </p>
    Δεν πιστεύουμε στον χωροφύλακα. Οι τρύπιες σκέψεις θα ανεβαίνουν, ανεξάρτητα απο το αν το περιεχόμενο είναι προσβλητικό ή υβριστικό. Πιστεύουμε στους ανθρώπους μέχρι να μας αποδείξουν οτι δεν άξιζε. 
    Οποιοσδήποτε μπορεί να ανεβάσει οτιδηποτε θεωρεί τρύπια σκέψη. Δεν αποφασίζει κάποιος, ούτε λογοκρίνει. Για αυτό μην ανησυχεις για το αν η σκέψη σου είναι αρκετά τρύπια. Απλά ανέβασε την.
   </template>

